import React from "react"

import styles from "./NewsPage.module.css"

function NewsPage() {
    return (
        <div className={styles.news}>
            <h2>News page</h2>
            <p>Вызов мастера круглосуточно. То есть если вам ночью шибануло в голову срочно подстричь кота - пожалуйста, только выберите фасон хвоста. Я люблю нашу страну за это. Где-то дежурят люди, смотрят на телефон, держат в руках машинку для стрижки, проверяют ее (вж-вжжж...), ждут вашего звонка. Барсик, Ленинский район, срочный выезд! </p>
            <p>Пришла девушка. Голова фигурно выбрита наполовину. Схватила нашего колтуна и за десять минут превратила его в йоркширского терьера. Оказалось, что у Мити есть ноги, до этого мы думали, что он спереди песец, сзади заяц - вот и весь кот. Всё же скрывала шерсть! Митя стал невероятно замшевый. Самый кайф в том, что теперь у нас новое животное. Прежний кот временами подбешивал. Он любил зайти к детям, когда я их НАКОНЕЦ-ТО уложила, и начать мяукать грудным басом (МУАААА, МУАААА...) Я мчалась за ним и наступала в липкое. Оказывалось, что кот притащил на меховых штанах из туалета говно и уронил его. И вот я стою. Ночь. Дети орут. И надо мыть ноги. Пол. Кота. Укладывать детей. И я в полном говне в любом смысле. </p>
        </div>
    );
}
export default NewsPage;

